

# кортеж содержит:Наименование продукта, цена(руб), количество на складе(шт), id
dogs_feed = (
    ('Сухой корм для взрослых собак', '350', '120', 1),
    ('Сухой корм для щенков', '400', '2000', 11),
    ('Консервы для щенков', '100', '150', 87  ),
)

cats_feed = (
    ('Сухой корм для взрослых кошек', '350', '120', 2),
    ('Сухой корм для котят', '700', '2000', 13),
    ('Консервы для котят', '100', '50', 32),
)
hamsters_feed = (
    ('Сухой корм для хомяков', '50', '10', 34),
    ('Зерно', '40', '100', 22),
)

category = ('Все', 'Корма для собак', 'Корма для кошек', 'Корма для хомячков')
